{
    "title":"Durga Puja",
    "description":"Step into a world of dazzling festivities and devotion as you join us to celebrate the grandeur of Durga Puja in Kolkata. This iconic festival, known for its magnificent idols, vibrant processions, and cultural rituals, promises an unforgettable experience that immerses you in the heart of Bengal's rich heritage and spirituality",
    "slideshow":[
        "/img/slides/puja/durga1.jpg",
        "/img/slides/puja/durga2.jpg",
        "/img/slides/puja/durga3.jpg"
    ],
    "services":[
        {
            "title":"VIP Access Passes",
            "intro":"Elevate your Durga Puja experience with VIP passes. Enjoy the ultimate convenience of priority entry to pandals, reserved seating, and an exclusive journey through the heart of this iconic festival.",
            "lists":[
                "Skip the long queues and enjoy swift entry everywhere",
                "Experience the grandeur from reserved seating areas",
                "Access invite-only gatherings and performances"
            ],
            "image":"/img/homepage/puja/vip.jpg",
            "show":"show"
        },
        {
            "title":"Cultural Exhibitions",
            "intro":"Delve into the heart and soul of Durga Puja. Immerse yourself in the rich traditions and artistic expressions that define this iconic festival and gain a deeper appreciation for its cultural significance.",
            "lists":[
                "See the artistry and craftsmanship behind Durga Puja idols and pandals",
                "Discover the historical context and evolution of Durga Puja",
                "Engage with interactive displays and multimedia exhibits"
            ],
            "image":"/img/homepage/puja/exhibition.jpg"
        },
        {
            "title":"Traditional Attire Rental",
            "intro":"Experience the magic of Durga Puja in authentic style. Immerse yourself in the rich culture and traditions of Bengal by adorning exquisite, handcrafted attire.",
            "lists":[
                "Embrace the elegance of traditional Bengali attire",
                "Receive assistance from experts",
                "Capture stunning photographs in your traditional attire"
            ],
            "image":"/img/homepage/puja/attire.jpg"
        },
        {
            "title":"Transportation",
            "intro":"Seamless and comfortable transportation is the key to fully enjoying Durga Puja in Kolkata. Our service ensures you experience the festival without any logistical hassles.",
            "lists":[
                "Enjoy the convenience of hassle-free pick-up and drop-off services",
                "Benefit from knowledgeable local drivers",
                "Customize your transportation itinerary"
            ],
            "image":"/img/homepage/puja/cars.jpg"
        }
    ],
    "packages":[
        {
            "title":"Pandal Hopping Extravaganza",
            "image":"/img/homepage/puja/hopping.jpg",
            "text":"Immerse yourself in the grandeur of Durga Puja as you explore the most stunning pandals, each a unique work of art, and bask in the festive spirit that engulfs Kolkata during this spectacular celebration.",
            "price":"100",
            "duration":"6 Hours"
        },
        {
            "title":"Cultural Immersion Package",
            "image":"/img/homepage/puja/culture.jpg",
            "text":"Immerse yourself in the vibrant rituals, traditional dances, and authentic Bengali flavors, allowing you to celebrate this iconic festival like a local.",
            "price":"75",
            "duration":"3 Hours"
        },
        {
            "title":"Art and Craft Workshops",
            "image":"/img/homepage/puja/craft.jpg",
            "text":"Unlock your artistic side and delve into the world of Durga Puja's creative expressions with this package. Learn the ancient techniques of idol-making and craft your own clay sculptures.",
            "price":"50",
            "duration":"2 Hours"
        },
        {
            "title":"Puja Photography Tour",
            "image":"/img/homepage/puja/photo.jpg",
            "text":"Join professional photographers and explore the artistic expressions, colors, and emotions of this grand festival, ensuring that your memories are beautifully preserved.",
            "price":"20",
            "duration":"2 Hours"
        },
        {
            "title":"Cultural Performances Showcase",
            "image":"/img/homepage/puja/performance.jpg",
            "text":"Immerse yourself in the vibrant traditions of Bengal as you witness captivating dances, music, and theatrical performances that bring the festival to life.",
            "price":"25",
            "duration":"2 Hours"
        },
        {
            "title":"Culinary Delights Experience",
            "image":"/img/homepage/puja/food.jpg",
            "text":"Savor the culinary treasures of Durga Puja. Indulge in a feast of delectable Bengali sweets, street food, and traditional dishes that define the festive flavors of Kolkata during this grand celebration.",
            "price":"30",
            "duration":"1 Hour"
        }
    ]
}